<!DOCTYPE html>
<html lang="fr">

  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    
<title>TeamMood - Suivez le bien-être de votre équipe</title>
<meta name="description" content="Managers, connaissez-vous (vraiment) l'humeur de votre équipe ? Avec TeamMood, suivez son bien-être, facilement !">

<!-- Facebook meta for sharing -->
<meta property="og:url" content="https://www.teammood.com/?utm_medium=share&utm_campaign=facebook_share&utm_source=facebook"/>
<meta property="og:type" content="website" />
<meta property="og:title" content="TeamMood - Track The Well-Being of Your Team" />
<meta property="og:description" content="Managers, savez vous (vraiment) comment va votre équipe ?" />
<meta property="og:image" content="https://www.teammood.com/images/lp/teammood_at_office.jpg" />
    
    <link rel="shortcut icon" href="/images/logo-128px.png">

    <link rel="stylesheet" href="/css/purged/bootstrap.min.css?v1">
    <link rel="stylesheet" href="/css/purged/fontawesome.css?v1">

<!--
    <link rel="stylesheet" href="/css/purged/style.css?v1">
-->
    <link rel="stylesheet" href="/css/style.css">

     <link rel="canonical" href="https://www.teammood.com/fr/conditions-generales-dutilisation/">

     <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta2/dist/js/bootstrap.bundle.min.js" integrity="sha384-b5kHyXgcpbZJO/tY9Ul7kGkf1S0CWuKcCD38l8YkeH8z8QjE0GmW1gYU5S9FOnJ0" crossorigin="anonymous"></script>

 </head>


  <body>


        <header class="version2021">
    <nav class="navbar navbar-expand-md">
        <div class="container">
            <a class="navbar-brand pt-3" href="/fr">
                <img src="/images/logo.svg" width="80px">
            </a>
            <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbar-collapse-1" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
                <i class="far fa-bars"></i>
            </button>

            <div class="collapse navbar-collapse " id="navbar-collapse-1">
                <ul class="navbar-nav me-auto mb-2 mb-lg-0 text-center nav-list">
                    <div class="d-md-flex">
                        <li class="nav-item navbar-item">
                            <a class="nav-link" href="/fr/integrations">Intégrations</a>
                        </li>
                        <li class="nav-item navbar-item">
                            <a class="nav-link" href="/fr/tarifs">Tarifs</a>
                        </li>
                        <li class="nav-item navbar-item">
                            <a class="nav-link" href="/fr/clients">Clients</a>
                        </li>
                        <li class="nav-item dropdown navbar-item">
                            <a class="nav-link dropdown-toggle navbar-item" href="" id="aboutDropdown" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                                A propos
                            </a>
                            <ul class="dropdown-menu" aria-labelledby="aboutDropdown">
                                <li><a class="dropdown-item" href="/fr/a-propos/approche">Notre approche</a></li>
                                <li><a class="dropdown-item" href="/fr/a-propos/identite">Qui sommes-nous ?</a></li>
                            </ul>
                        </li>
                    </div>
                    <div class="d-md-flex">
                        <li class="nav-item navbar-item mx-1">
                            <a class="nav-link" href="https://app.teammood.com/app#/login">Se connecter</a>
                        </li>
                        <li class="nav-item navbar-item">
                            <a class="btn green-btn" href="https://app.teammood.com/signup">Essayez gratuitement</a>
                        </li>
                    </div>
                </ul>
            </div>
        </div>
    </nav>
</header>


        <main data-cms-content-wrapper="/_layouts/default.html">
            <div class="container documentation">

    <img class="img-fluid" src="/images/lp/teammood_mood_indicator_tool.jpeg" alt="TeamMood - Mood Indicator Tool with Daily Calendar & Mood Meter Charts">

    <h1>Conditions générales d'utilisation</h1>

    <p>Date : 15/07/2021
        <br>Version 3.1</p>
    <p><a href="/en/terms-of-service/">English version</a></p>


    <h2>Article 1. PREAMBULE</h2>
    <p>
        La soci&#233;t&#233; POWER UP CONSEIL, a d&#233;velopp&#233; et
        commercialise le LOGICIEL TEAMMOOD &#224; destination des entreprises afin
        de mesurer et de suivre le bien-&#234;tre de leurs salari&#233;s. Les
        pr&#233;sentes conditions g&#233;n&#233;rales d&#233;finissent les
        conditions de souscription et d'utilisation du LOGICIEL. Toute personne
        utilisant les services propos&#233;s par le LOGICIEL est
        irr&#233;fragablement pr&#233;sum&#233;e avoir pris connaissance et
        accept&#233; les pr&#233;sentes conditions g&#233;n&#233;rales.
    </p>

    <h2>Article 2. DEFINITIONS</h2>
    <p>
        <em><u>DONNEE(S) &#224; caract&#232;re PERSONNEL (ou DCP):</u></em>
        <em>
            au sens de l'article 4.1 du RGPD : &#171; toute information se
            rapportant &#224; une personne physique identifi&#233;e ou identifiable
            (ci-apr&#232;s d&#233;nomm&#233;e &#171;personne concern&#233;e&#187;);
            est r&#233;put&#233;e &#234;tre une &#171;personne physique
            identifiable&#187; une personne physique qui peut &#234;tre
            identifi&#233;e, directement ou indirectement, notamment par
            r&#233;f&#233;rence &#224; un identifiant, tel qu'un nom, un
            num&#233;ro d'identification, des donn&#233;es de localisation, un
            identifiant en ligne, ou &#224; un ou plusieurs &#233;l&#233;ments
            sp&#233;cifiques propres &#224; son identit&#233; physique,
            physiologique, g&#233;n&#233;tique, psychique, &#233;conomique,
            culturelle ou sociale; &#8232; &#187;<u></u>
        </em>
    </p>
    <p>
        <em><u>LA SOLUTION </u></em>
        <em>: Le logiciel TEAMMOOD accessible en mode SAAS</em>
    </p>
    <p>
        <em><u>LOGICIEL </u></em>
        <em>
            : ensemble des programmes, des proc&#233;d&#233;s, des r&#232;gles et
            de la documentation, relatifs au fonctionnement d'un ensemble de
            traitements de donn&#233;es (Arr&#234;t&#233; du 22.12.1981 relatif
            &#224; l'enrichissement du vocabulaire de l'informatique - JO du
            17.01.1982). Dans les pr&#233;sentes conditions g&#233;n&#233;rales, la
            SOLUTION repr&#233;sente le LOGICIEL concern&#233; par le contrat.
        </em>
    </p>
    <p>
        <em><u>Op&#233;rateur </u></em>
        <em>: fournisseur d'acc&#232;s &#224; l'Internet.<u></u></em>
    </p>
    <p>
        <em><u>PERSONNEL-ENCADRANT</u></em>
        <em>
            : personne en charge du
            contr&#244;le de l'utilisation au sein de l'entreprise cliente.<u></u>
        </em>
    </p>
    <p>
        <em><u>responsable de traitement </u></em>
        <em>
            : au sens de l'article 4.7 du RGPD : la personne physique ou morale,
            l'autorit&#233; publique, le service ou un autre organisme qui, seul ou
            conjointement avec d'autres, d&#233;termine les finalit&#233;s et les
            moyens du traitement; lorsque les finalit&#233;s et les moyens de ce
            traitement sont d&#233;termin&#233;s par le droit de l'Union ou le
            droit d'un &#201;tat membre, le responsable du traitement peut
            &#234;tre d&#233;sign&#233; ou les crit&#232;res sp&#233;cifiques
            applicables &#224; sa d&#233;signation peuvent &#234;tre pr&#233;vus
            par le droit de l'Union ou par le droit d'un &#201;tat membre;        <u> &#8232;</u>
        </em>
    </p>
    <p>
        <em><u>RGPD : </u></em>
        <em>
            (r&#232;glement g&#233;n&#233;ral sur la protection des donn&#233;es)
            R&#232;glement (UE) 2016/679 du Parlement Europ&#233;en et du Conseil
            du 27 avril 2016 relatif &#224; la protection des personnes physiques
            &#224; l'&#233;gard du traitement des donn&#233;es &#224;
            caract&#232;re personnel et &#224; la libre circulation de ces
            donn&#233;es, et abrogeant la directive 95/46/CE<u> </u>
        </em>
    </p>
    <p>
        <em><u>SAAS </u></em>
        <em>
            : (software as a service) application logicielle accessible &#224;
            distance, comme un service, via le web
        </em>
    </p>
    <p>
        <em><u>Serveur(S) </u></em>
        <em><u>: </u></em>
        <em>
            dispositif informatique de type mat&#233;riel ou de type logiciel
            permettant d'acc&#233;der &#224; certains services accessibles ou non
            via le
        </em>
        <em>web.<u></u></em>
    </p>
    <p>
        <em><u>TEAMMOOD :</u></em>
        <em>
            logiciel d&#233;velopp&#233; par POWER UP CONSEIL offrant des services
            de mesure du bien-&#234;tre des salari&#233;s en entreprise
        </em>
    </p>
    <p>
        <em><u>TITULAIRE DE LICENCE</u></em>
        <em>
            : d&#233;finit la soci&#233;t&#233; ayant souscrit un acc&#232;s &#224;
            TEAMMOOD
        </em>
    </p>
    <p>
        <em><u>TRAITEMENT </u></em>
        <strong><em>: </em></strong>
        <em>
            au sens de l'article 4.2 du RGPD : &#171; toute op&#233;ration ou tout
            ensemble d'op&#233;rations effectu&#233;es ou non &#224; l'aide de
            proc&#233;d&#233;s automatis&#233;s et appliqu&#233;es &#224; des
            donn&#233;es ou des ensembles de donn&#233;es &#224; caract&#232;re
            personnel, telles que la collecte, l'enregistrement, l'organisation, la
            structuration, la conservation, l'adaptation ou la modification,
            l'extraction, la consultation, l'utilisation, la communication par
            transmission, la diffusion ou toute autre forme de mise &#224;
            disposition, le rapprochement ou l'interconnexion, la limitation,
            l'effacement ou la destruction; &#187;
        </em>
    </p>
    <p>
        <em><u>UTILISATEUR(S) :</u></em>
        <em> toute personne utilisant la SOLUTION.</em>
    </p>

    <h2>Article 3. OBJET</h2>
    <p>
        Les pr&#233;sentes conditions g&#233;n&#233;rales ont pour objet de
        d&#233;finir les droits d'acc&#232;s et d'utilisation aux
        fonctionnalit&#233;s de la SOLUTION pour les personnes appel&#233;es &#224;
        y acc&#233;der et &#224; en user, qu'il s'agisse de consulter des contenus,
        d'en produire ou d'en transmettre &#224; des personnes sp&#233;cifiques.
    </p>

    <h2>Article 4. DESCRIPTION DE LA SOLUTION</h2>
    <p>
        TEAMMOOD permet de recueillir l'humeur des salari&#233;s de mani&#232;re
        anonyme ainsi que leurs commentaires via l'&#233;change de contenus
        textuels entre UTILISATEURS. Chaque UTILISATEUR peut consulter les contenus
        sous r&#233;serve des autorisations accord&#233;es par l'entreprise &#224;
        laquelle ils appartiennent. La SOLUTION est accessible depuis des
        &#233;quipements mobiles et fixes. TEAMMOOD assure l'h&#233;bergement des
        donn&#233;es, la maintenance et la s&#233;curit&#233; de la SOLUTION.
        TEAMMOOD est optimis&#233; pour fonctionner avec les solutions suivantes :
        Google Chrome v36 et sup&#233;rieure,
        <br/>
        Firefox v42 et sup&#233;rieure et Safari v9.0 et sup&#233;rieure. Il
        appartient donc au client de v&#233;rifier la configuration des ses outils
        logiciels avant de souscrire &#224; la SOLUTION.
    </p>

    <h2>Article 5. RESEAU ET ACCES A LA SOLUTION</h2>
    <p>
        L'acc&#232;s &#224; la SOLUTION n&#233;cessite une connexion &#224;
        l'Internet. POWER UP CONSEIL n'est pas responsable du bon fonctionnement de
        ce r&#233;seau. Sous r&#233;serve des dispositions des pr&#233;sentes
        conditions g&#233;n&#233;rales, l'acc&#232;s &#224; la SOLUTION est
        possible 24 heures sur 24 et 7 jours sur 7, y compris les dimanches et
        jours f&#233;ri&#233;s.
    </p>

    <h2>Article 6. SECURISATION de l'ACCES A LA SOLUTION</h2>
    <p>
        Le processus d'inscription est soumis &#224; l'acceptation pr&#233;alable
        des pr&#233;sentes conditions g&#233;n&#233;rales. L'acc&#232;s &#224; la
        SOLUTION est s&#233;curis&#233; par un mot de passe attribu&#233; &#224;
        l'UTILISATEUR qui s'engage &#224; en conserver le secret. L'UTILISATEUR
        assume l'enti&#232;re responsabilit&#233; des informations de
        s&#233;curit&#233; qui lui sont communiqu&#233;es. Il est responsable de
        leur confidentialit&#233;. Elles ne peuvent &#234;tre chang&#233;es
        qu'&#224; sa demande. L'UTILISATEUR qui perd ses identifiants ou constate
        une utilisation illicite de ceux-ci en informe imm&#233;diatement POWER UP
        CONSEIL.
    </p>

    <h2>Article 7. PROTECTION DES EQUIPEMENTS</h2>
    <p>
        L'UTILISATEUR assume la responsabilit&#233; de la protection des
        &#233;quipements lui permettant d'acc&#233;der au logiciel, assurant la
        pr&#233;servation de ses donn&#233;es contre toute atteinte
        malintentionn&#233;e. POWER UP CONSEIL n'est pas responsable des dommages
        caus&#233;s aux &#233;quipements et/ou donn&#233;es de l'UTILISATEUR via le
        r&#233;seau Internet ou par d'autres biais.
    </p>

    <h2>Article 8. QUALITE DES SERVICES</h2>
    <p>
        L'UTILISATEUR reconna&#238;t que le r&#233;seau Internet est sujet &#224;
        de possibles interruptions et/ou &#224; des ralentissements de son
        fonctionnement et que POWER UP CONSEIL ne peut pas en &#234;tre tenu pour
        responsable. Au regard de ce qui pr&#233;c&#232;de, POWER UP CONSEIL ne
        peut donc pas garantir la continuit&#233; de l'utilisation de la SOLUTION.
    </p>

    <h2>Article 9. SUSPENSION DES SERVICES</h2>
    <p>
        L'acc&#232;s &#224; la SOLUTION ou &#224; certaines de ses
        fonctionnalit&#233;s peut &#234;tre occasionnellement suspendu pour
        permettre les interventions et la maintenance n&#233;cessaire au bon
        fonctionnement du logiciel. La responsabilit&#233; de POWER UP CONSEIL ne
        saurait &#234;tre retenue pour les cons&#233;quences &#233;ventuelles de
        l'indisponibilit&#233; du service en raison d'une op&#233;ration de
        maintenance ou de mise &#224; jour des services.
    </p>

    <h2>Article 10. TARIFICATION</h2>
    <p>
        Le r&#232;glement de l'abonnement s'effectue mensuellement ou annuellement
        et par avance. La tarification est r&#233;alis&#233;e en fonction du nombre
        d'utilisateurs. Tout mois entam&#233; est du. Aucun remboursement    <em>prorata temporis</em> n'est effectu&#233; en cas de r&#233;siliation en
        cours d'abonnement. La facturation de votre abonnement s'ajuste aux
        modifications sollicit&#233;es &#224; la hausse ou &#224; la baisse &#224;
        la fin de chaque cycle de facturation, sauf b&#233;n&#233;fice d'une
        p&#233;riode d'essai de 30 jours. La tarification est susceptible
        d'&#233;voluer. Elle est accessible &#224; tout moment via ce lien
        <a href="https://www.teammood.com/fr/tarifs/">https://www.teammood.com/fr/tarifs</a>.
    </p>

    <h2>Article 11. RESILIATION</h2>
    <p>
        L'abonnement &#224; TEAMMOOD peut &#234;tre r&#233;sili&#233; &#224; tout
        moment via la console d'administration de votre compte. Comme indiqu&#233;e
        &#224; l'article 10, aucun remboursement <em>prorata temporis</em>
        n'intervient en court d'abonnement et tout mois entam&#233; et d&#251;. En
        acceptant les pr&#233;sentes conditions g&#233;n&#233;rales, vous
        reconnaissez &#234;tre inform&#233; que toutes les donn&#233;es
        g&#233;n&#233;r&#233;es pendant la dur&#233;e de votre souscription seront
        d&#233;truites au terme de votre engagement.
    </p>

    <h2>Article 12. LICENCE D'UTILISATION</h2>
    <p>
        La licence d'utilisation comprend le droit d'acc&#233;der au LOGICIEL et
        d'en user dans la limite des autorisations allou&#233;es comportant pour le
        PERSONNEL-ENCADRANT le droit d'acc&#233;der aux fonctionnalit&#233;s
        d'analyse des contenus g&#233;n&#233;r&#233;s par les UTILISATEURS.
    </p>

    <h2>Article 13. TRAITEMENT DES DONNEES</h2>
    <h3>ARTICLE 13.1 D&#233;finition du RESPONSABLE DE TRAITEMENT DES DCP</h3>
    <p>
        <strong>
            Le TITULAIRE DE LICENCE reconnait que POWER UP CONSEIL ne traite pas de
            DCP en son nom et/ou pour son compte
        </strong>
        . TEAMMOOD fournit cependant via le pr&#233;sent contrat, l'acc&#232;s aux
        fonctionnalit&#233;s de son LOGICIEL, lequel permet de le faire. Les
        pr&#233;sentes dispositions organisent donc les responsabilit&#233;s de
        POWER UP CONSEIL et du TITULAIRE DE LICENCE<strong> </strong>au regard de
        l'ensemble des dispositions l&#233;gales relatives &#224; la protection des
        donn&#233;es personnelles et dans un souci d'information des personnes
        vis&#233;es par la collecte et le traitement de leurs DCP.
    </p>
    <p>
        Le TITULAIRE DE LICENCE d&#233;clare et accepte :
    </p>
    <ul>
        <li>
            qu'il d&#233;termine seul les finalit&#233;s et moyens relatifs au(x)
            traitement (s) des DCP
        </li>
        <li>
            qu'il est et demeure seule et unique responsable du ou des TRAITEMENTS
            r&#233;alis&#233;s via TEAMMOOD
        </li>
        <li>
            qu'il assume seul toutes les cons&#233;quences juridiques se rapportant
            directement ou indirectement &#224; des litiges, contentieux et/ou
            engagements de responsabilit&#233;s li&#233;s au TRAITEMENT des DCP
        </li>
        <li>
            qu'il est tenu de g&#233;rer la r&#233;ponse aux droits des personnes
            concernant leurs DCP
        </li>
    </ul>
    <h3>ARTICLE 13.2 N&#233;cessit&#233; d'un contrat pour la sous-traitance de traitement de donn&#233;es par TEAMMOOD</h3>
    <p>
        Toute demande du TITULAIRE DE LICENCE visant &#224; solliciter de POWER UP
        CONSEIL une d&#233;marche ayant pour but de traiter des DCP devra faire
        l'objet d'un contrat d&#251;ment sign&#233; entre les parties sur la base
        de l'article 28.3 du RGPD :
        <em>
            &#171; Le traitement par un sous-traitant est r&#233;gi par un contrat
            ou un autre acte (&#8230;) qui lie le sous-traitant &#224; l'&#233;gard
            du responsable du traitement, d&#233;finit l'objet et la dur&#233;e du
            traitement, la nature et la finalit&#233; du traitement, le type de
            donn&#233;es &#224; caract&#232;re personnel et les cat&#233;gories de
            personnes concern&#233;es, et les obligations et les droits du
            responsable du traitement (&#8230;) &#187;
        </em>
        ).
    </p>
    <p>
        En l'absence d'un tel contrat sp&#233;cifique, le TITULAIRE DE LICENCE
        renonce express&#233;ment &#224; engager la responsabilit&#233; de POWER UP
        CONSEIL pour toutes les cons&#233;quences juridiques qui pourraient se
        rapporter directement ou indirectement &#224; des litiges, contentieux
        et/ou engagements de responsabilit&#233;s li&#233;s au TRAITEMENT des DCP.
    </p>
    <h3>ARTICLE 13.3 Limitation de responsabilit&#233; de TEAMMOOD</h3>
    <p>
        En l'absence de faute av&#233;r&#233;e de POWER UP CONSEIL retenue par un
        jugement au fond pass&#233; en force de jug&#233;e et insusceptible de
        recours juridictionnel, le TITULAIRE DE LICENCE rel&#232;ve et garantit
        int&#233;gralement et &#224; premi&#232;re demande, POWER UP CONSEIL de
        toutes les cons&#233;quences juridiques et p&#233;cuniaires dommageables
        qui pourraient l'affecter directement ou indirectement du fait d'une
        violation des obligations l&#233;gales et/ou r&#233;glementaires relatives
        &#224; la protection des DCP.
    </p>
    <h3>ARTICLE 13.4 Devoir d'information, de conseil et d'alerte du TITULAIRE DE LICENCE par TEAMMOOD</h3>
    <p>
        POWER UP CONSEIL a mis en place les outils logiciels et informationnels
        permettant au TITULAIRE DE LICENCE de se conformer aux dispositions du
        RGPD. Toutefois en cas d'identification par le TITULAIRE DE LICENCE d'une
        difficult&#233; technique impliquant potentiellement la violation d'une ou
        plusieurs dispositions du RGPD, ce dernier pourra contacter le support
        TEAMMOOD via email &#224; l'adresse contact@teammood.com.
    </p>
    <h3>
        ARTICLE 13.5 DECLARATION DE CONFORMITE A LA REGLEMENTATION DE PROTECTION
        DES DONNEES
    </h3>
    <p>
        Le TITULAIRE DE LICENCE a au regard des lois en vigueur la qualit&#233; de
        responsable du traitement des donn&#233;es qu'elle exploite. Elle garantit
        &#224; POWER UP CONSEIL qu'elle a proc&#233;d&#233; &#224; l'ensemble des
        obligations qui lui incombent au terme de la loi n&#176;78-17 du 6 janvier
        1978 dite <em>&#171; Informatique &amp; Libert&#233;s &#187; </em>et du
        RGPD<em>. </em>Pour les besoins du respect de ses obligations, elle est
        inform&#233;e par POWER UP CONSEIL que la localisation des serveurs de
        POWER UP CONSEIL est la suivante : AMAZON WEB SERVICES, One Burlington
        Plaza, Burlington Road, Dublin, Ireland. Concernant la transmission de DCP,
        le TITULAIRE DE LICENCE garantie qu'il a inform&#233; les personnes
        physiques concern&#233;es de l'usage qui en est fait. L'UTILISATEUR informe
        sans d&#233;lai le TITULAIRE DE LICENCE de toute opposition qu'il souhaite
        formuler contre cette exploitation afin qu'il exfiltre ses donn&#233;es de
        sa base de donn&#233;es.
    </p>

    <h2>Article 14. SECURITE DES DONNEES</h2>
    <p>
        POWER UP CONSEIL utilise les mesures techniques et organisationnelles de
        nature &#224; emp&#234;cher tout acc&#232;s ou utilisation frauduleuse des
        donn&#233;es qui lui sont transmises et &#224; pr&#233;venir leur perte,
        leur alt&#233;ration et/ou leur destruction. POWER UP CONSEIL sauvegarde de
        mani&#232;re r&#233;guli&#232;re et redondante les donn&#233;es
        utilis&#233;es par le TITULAIRE DE LICENCE pour la r&#233;alisation, la
        maintenance et l'administration du LOGICIEL. POWER UP CONSEIL ne peut
        &#234;tre tenu pour responsable des probl&#232;mes li&#233;s &#224; la
        connexion de l'utilisateur &#224; l'Internet, aux virus informatiques
        v&#233;hicul&#233;s via ce r&#233;seau ou par un autre biais, ou &#224;
        tous actes de malveillance r&#233;alis&#233;s via ce r&#233;seau ou par un
        autre moyen. POWER UP CONSEIL n'est pas responsable des dommages
        caus&#233;s aux &#233;quipements et/ou donn&#233;es de l'utilisateur le
        r&#233;seau Internet ou par d'autres biais. POWER UP CONSEIL ne garantit
        pas la continuit&#233; de l'utilisation de la SOLUTION, qui sont
        utilisables par l'utilisateur gr&#226;ce une connexion &#224; distance.
    </p>

    <h2>Article 15. CONTENUS PUBLIES</h2>
    <p>
        Le TITULAIRE DE LICENCE veille en toute circonstance &#224; ne laisser
        aucun commentaire comportant des &#233;l&#233;ments qui puissent porter
        atteinte &#224; la s&#233;curit&#233;, la sant&#233;, la dignit&#233; et la
        moralit&#233; des salari&#233;s. Il veille &#233;galement &#224; ce que ces
        contenus ne portent pas atteinte au respect d&#251; aux personnes. De
        mani&#232;re g&#233;n&#233;rale, il s'engage &#224; supprimer tout contenu
        contraire &#224; l'int&#233;r&#234;t de la personne concern&#233;e. Au
        regard de la loi n&#176; 2004-575 du 21 juin 2004 sur la confiance dans
        l'&#233;conomie num&#233;rique le TITULAIRE DE LICENCE n'est pas soumis
        &#224;
        <em>
            &#171; une obligation g&#233;n&#233;rale de surveiller les informations
            qu'elle transmet ou stocke, ni &#224; une obligation g&#233;n&#233;rale
            de rechercher des faits ou des circonstances r&#233;v&#233;lant des
            activit&#233;s illicites
        </em>
        &#187;. Tout utilisateur constatant la publication d'un contenu mis en
        ligne en fraude de ses droits, des droits d'un tiers ou en violation d'un
        texte l&#233;gal ou r&#233;glementaire le signale donc sans d&#233;lai via
        le contact suivant : contact@teammood.com
    </p>

    <h2>Article 16. RESPONSABILITE DE DIFFUSION</h2>
    <p>
        Toute publication ou diffusion de contenu(s) sur les r&#233;seaux sociaux
        ou m&#233;dias de quelque nature que ce soit &#233;manant des contenus
        g&#233;n&#233;r&#233;s via TEAMMOOD sont effectu&#233;s sous la seule
        responsabilit&#233; de l'auteur des diffusions r&#233;alis&#233;es. La
        responsabilit&#233; de POWER UP CONSEIL ne saurait &#234;tre engag&#233;e
        du fait des cons&#233;quences dommageables de tous ordres susceptibles d'en
        d&#233;couler.
    </p>

    <h2>Article 17. FORCE MAJEURE</h2>
    <p>
        Conform&#233;ment &#224; l'article 1218 du code civil, tout manquement
        &#224; l'une quelconque des obligations de la pr&#233;sente convention
        occasionn&#233; par un cas de force majeure exon&#233;rera les parties de
        leur responsabilit&#233;. Si un tel &#233;v&#233;nement se produit, la
        partie ne pouvant ex&#233;cuter sa prestation en informe l'autre partie par
        tous moyens dans les meilleurs d&#233;lais. La suspension des obligations
        ou le retard ne pourra en aucun cas &#234;tre une cause de
        responsabilit&#233; pour non ex&#233;cution de l'obligation en cause, ni
        induire le versement de dommages-int&#233;r&#234;ts ou p&#233;nalit&#233;s
        de retard.
    </p>

    <h2>Article 18. DONNEES NOMINATIVES - DROIT D'ACCES</h2>
    <p>
        L'UTILISATEUR est inform&#233; que sous r&#233;serve d'informations
        compl&#233;mentaires fournies par POWER UP CONSEIL, et/ou demandes de
        communication de donn&#233;es nouvelles, les fondements l&#233;gaux du
        traitement de ses DCP sont les suivants :
    </p>
    <ul>
        <li>
            Article 6.1.b du RGPD :
            <em>
                &#171; le traitement est n&#233;cessaire &#224; l'ex&#233;cution
                d'un contrat auquel la personne concern&#233;e est partie ou &#224;
                l'ex&#233;cution de mesures pr&#233;contractuelles prises &#224; la
                demande de celle-ci; &#8232; &#187;
            </em>
        </li>
        <li>
            Article 6.1.c du RGPD :
            <em>
                &#171; le traitement est n&#233;cessaire au respect d'une
                obligation l&#233;gale &#224; laquelle le responsable du traitement
                est soumis; &#8232; &#187;
            </em>
        </li>
    </ul>
    <p>
        Les donn&#233;es nominatives concernant l'UTILISATEUR pour l'acc&#232;s
        &#224; la SOLUTION sont destin&#233;es aux services techniques, comptables
        et commerciaux de POWER UP CONSEIL, en sa qualit&#233; de responsable du
        traitement, et de ses partenaires contractuels. Conform&#233;ment &#224; la
        loi n&#176;78-17 du 6 janvier 1978 relative &#224; l'Informatique, aux
        fichiers et aux libert&#233;s et au RGPD, l'UTILISATEUR dispose d'un droit
        d'acc&#232;s, de rectification, d'opposition, de suppression et de
        portabilit&#233; relatif aux donn&#233;es le concernant qui peut s'exercer
        en adressant un courrier &#224; POWER UP CONSEIL, 16 quater 
        Chemin Combe Bertrand, 11610 Ventenac Cabardès, France.
    </p>

    <h2>Article 19. PROPRIETE INTELLECTUELLE</h2>
    <p>
        L'ensemble du contenu du SITE WEB incluant, de fa&#231;on non limitative,
        les graphismes, images, textes, vid&#233;os, animations, sons, logos, gifs
        et ic&#244;nes ainsi que leur mise en forme sont la propri&#233;t&#233;
        exclusive de la soci&#233;t&#233; POWER UP CONSEIL &#224; l'exception des
        marques, logos ou contenus appartenant &#224; d'autres soci&#233;t&#233;s
        partenaires ou auteurs : toute reproduction, distribution, modification,
        adaptation, retransmission ou publication, m&#234;me partielle, de ces
        diff&#233;rents &#233;l&#233;ments est strictement interdite sans son
        accord expr&#232;s par &#233;crit .
    </p>
    <p>
        Cette repr&#233;sentation ou reproduction, par quelque proc&#233;d&#233;
        que ce soit, constitue une contrefa&#231;on sanctionn&#233;e par les
        articles L.3335-2 et suivants du Code de la propri&#233;t&#233;
        intellectuelle. Le non-respect de cette interdiction constitue une
        contrefa&#231;on pouvant engager la responsabilit&#233; civile et
        p&#233;nale du contrefacteur. En outre, il est rappel&#233; que les
        contrevenants s'exposent &#224; ce que les propri&#233;taires des contenus
        copi&#233;s leurs intentent une action en justice sur ces bases.
    </p>
    <p>
        POWER UP CONSEIL est &#233;galement propri&#233;taire des "droits des
        producteurs de bases de donn&#233;es" qu'elle produit vis&#233;s au Livre
        III, Titre IV, du Code de la Propri&#233;t&#233; Intellectuelle (loi
        n&#176; 98-536 du 1er juillet 1998) relative aux droits d'auteur et aux
        bases de donn&#233;es.
    </p>

    <h2>Article 20. EVOLUTION DES CONDITIONS GENERALES</h2>
    <p>
        POWER UP CONSEIL se r&#233;serve le droit de modifier ses conditions
        g&#233;n&#233;rales &#224; tout moment et sans pr&#233;avis. L'UTILISATEUR
        peut &#234;tre inform&#233; de cette &#233;volution via un courrier
        &#233;lectronique adress&#233; &#224; l'adresse email qu'il a
        renseign&#233; au jour de son inscription. Il peut &#234;tre invit&#233;
        &#224; accepter ces modifications avant de pouvoir acc&#233;der &#224;
        nouveau &#224; son PROFIL et aux services propos&#233;s sur le SITE WEB.
    </p>

    <h2>Article 21. COMMUNICATION COMMERCIALE</h2>
    <p>
        En acceptant les pr&#233;sentes conditions g&#233;n&#233;rales, le CLIENT
        autorise POWER UP CONSEIL, &#224; communiquer sur sa collaboration avec
        lui, &#224; citer son nom commercial ainsi qu' &#224; repr&#233;senter son
        logo sur ses supports de communication.
    </p>

    <h2>Article 22. ASSURANCE</h2>
    <p>
        POWER UP CONSEIL a souscrit une police d'assurance aupr&#232;s d'une
        compagnie d'assurance notoirement solvable et fournit &#224; premi&#232;re
        demande du CLIENT une attestation en justifiant (demande adress&#233;e
        exclusivement par courrier &#224; PPOWER UP CONSEIL, 16 quater 
        Chemin Combe Bertrand, 11610 Ventenac Cabardès, France. Toute demande doit comprendre un justificatif
        d'inscription &#224; TEAMMOOD et un extrait KBIS).
    </p>

    <h2>Article 23. DROIT APPLICABLE - ARBITRAGE - JURIDICTION COMPETENTE</h2>
    <p>
        Les diff&#233;rends ou les litiges n&#233;s &#224; l'occasion de
        l'utilisation d'un service mis &#224; la disposition du public par POWER UP
        CONSEIL doivent faire l'objet, avant toute proc&#233;dure judiciaire, d'une
        tentative de r&#232;glement amiable. A cette fin, dans les 30 jours de la
        naissance du diff&#233;rend, une rencontre entre les parties &#224; ce
        diff&#233;rend doit se tenir dans un lieu situ&#233; dans le ressort de la
        Cour d'Appel de TOULOUSE - France. A d&#233;faut d'accord trouv&#233; dans
        les 15 jours qui suivent cette rencontre, la soci&#233;t&#233; POWER UP
        CONSEIL et la personne physique ou la personne morale qui lui est
        oppos&#233;e retrouvent leur libert&#233; d'ester en justice (ces
        dispositions ne sont pas applicables aux consommateurs).
    </p>
    <p>
        Aucune action judiciaire visant &#224; engager la responsabilit&#233;
        civile de POWER UP CONSEIL ne pourra &#234;tre engag&#233;e plus d'une
        ann&#233;e civile suivant la naissance de la pr&#233;tention
        conform&#233;ment aux dispositions de l'article 2254 du code civil. En cas
        de survenance d'un litige, n&#233; &#224; l'occasion de l'utilisation d'un
        service mis &#224; disposition de l'UTILISATEUR, les juridictions
        comp&#233;tentes sont celles du ressort de la Cour d'Appel de TOULOUSE.
    </p>
    <p>
        Les pr&#233;sentes conditions g&#233;n&#233;rales sont susceptibles
        d'&#234;tre traduites dans une autre langue que la langue fran&#231;aise.
        En cas de contradiction entre la version traduite et la version originale
        en fran&#231;ais, il est express&#233;ment pr&#233;vu que la version
        fran&#231;aise pr&#233;vaudra et qu'une version traduite dans une autre
        langue que la langue fran&#231;aise ne saurait &#234;tre oppos&#233;e
        &#224; POWER UP CONSEIL.
    </p>



    <h2>Journal des modifications</h2>

    <ul>
        <li><em>Version 1.0, 27/06/2015.</em> Première version.</li>
        <li><em>Version 2.0, 09/10/2017.</em> Changement de forme juridique.</li>
        <li><em>Version 3.0, 03/07/2018.</em> Conformité RGPD.</li>
        <li><em>Version 3.1, 15/07/2021.</em> Changement d'adresse postale.</li>
    </ul>


    <h2>Mentions légales</h2>

    <p>TeamMood est édité par Power Up Conseil, SAS au capital de 2000€.</p>

    <p>SIREN n° 830 493 474, R.C.S. Carcassonne<br>
        Greffe du Tribunal de Commerce de Carcassonne</p>

    <p>Déclarations CNIL n° 1905292</p>

    <p>Power Up Conseil - TeamMood<br>
        16 quater Chemin Combe Bertrand<br>
        11610 Ventenac Cabardès<br>
        France<br></p>

</div>

        </main>

        
<footer class="container-fluid px-4 pt-4 pb-5 mt-5">
    <nav class="nav row justify-content-center align-items-baseline text-center my-5 mx-auto">
        <div class="flex-column col-md-3">
            <h3>TeamMood</h3>
            <a class="nav-link" href="/fr/conditions-generales-dutilisation/">CGV</a>
            <a class="nav-link" href="/en/privacy-policy/">Vie Privée</a>
            <a class="nav-link" href="https://help.teammood.com/pricing-security-privacy-and-terms/legals/how-teammood-complies-with-gdpr">RGPD</a>
            <a class="nav-link" href="http://status.teammood.com" target="_blank"><i class="fa fa-signal"></i> Etat du système</a>
            <a class="nav-link" href="http://apidocs.teammood.com/">API</a>
        </div>
        <div class="flex-column col-md-3 mt-5 mt-md-0">
            <h3>Produit</h3>
            <!--a class="nav-link" href="/fr/">Fonctionnalités</a-->
            <a class="nav-link" href="/fr/tarifs">Tarifs</a>
            <a class="nav-link" href="/fr/securite">Sécurité</a>
            <a class="nav-link" href="/fr/integrations">Intégrations</a>
            <a class="nav-link" href="/fr/clients">Clients</a>
        </div>
        <div class="flex-column col-md-3 mt-5 mt-md-0">
            <h3>À propos</h3>
            <a class="nav-link" href="/fr/a-propos/approche">Notre approche</a>
            <a class="nav-link" href="/fr/a-propos/identite">Qui sommes-nous?</a>
            <a class="nav-link" href="https://blog.teammood.com">Blog</a>
        </div>
        <div class="flex-column col-md-3 mt-5 mt-md-0">
            <h3>Contact</h3>
            <a class="nav-link" href="/fr/contact/">Nous contacter</a>
            <a class="nav-link" href="mailto:hello@teammood.com">hello@teammood.com</a>
            <a class="nav-link" href="https://www.linkedin.com/company/teammood/" target="_blank">
                <i class="fab fa-linkedin"></i> LinkedIn
            </a>
        </div>
    </nav>

    <div class="row footer_copyright mt-4 pt-4">
        <div class="col">
            <div class="text-center mt-3">
                Copyright © 2023
                <i class="fa fa-smile-o"></i> TeamMood <span class="separator">•</span>
                Concocté avec <i class="fas fa-heart"></i> à Toulouse, France
            </div>
        </div>
    </div>
</footer>




        

    <!-- Google Tag Manager -->
    <script defer>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
        new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
        j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
        'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
        })(window,document,'script','dataLayer','GTM-N7JRV8W');</script>
        <!-- End Google Tag Manager -->


    

  </body>

</html>
